[LangSelectionDlg]
MUI_LANGDLL_WINDOWTITLE=Installer une langue
MUI_LANGDLL_INFO=Veuillez sélectionner une langue.

[Installation]
IDS_SAVESETTING=Voulez-vous enregistrer les paramètres ?
IDS_OperatorName=Opérateur mobile
IDS_ChooseOperator=Choisissez un opérateur mobile.
IDS_SelectOperatorList=Veuillez choisir votre opérateur mobile dans la liste ci-dessous.
IDS_OperatorDescription=Description
IDS_SelectOperatorDetail=est conçu pour
IDS_ACSInstalled=Une version plus récente du client Speedmanager plus/ByteMobile existe dans le système. Désinstallez-la puis redémarrez le système d'exploitation.
IDS_PathTooLong=Le chemin est trop long.
IDS_AlreadyInstall=Cette application est déjà installée. Souhaitez-vous la supprimer maintenant ?
IDS_NonAdmin= ne peut pas être installé, car l'utilisateur ne dispose pas des privilèges administrateur sur cet ordinateur.
IDS_IsWin9x= ne peut pas être installé sous Windows 9x.
IDS_AppRunning=Veuillez d'abord fermer l'application.
IDS_SameVer=Cette version du logiciel est déjà installée. Souhaitez-vous d'abord la supprimer ?
IDS_AnotherCustomized=Une version personnalisée du logiciel est déjà installée. Souhaitez-vous d'abord la supprimer ?
IDS_OldVer=Une version plus ancienne de ce logiciel est déjà installée. Souhaitez-vous d'abord la supprimer ?
IDS_HigherVer=Une version plus récente de ce logiciel est déjà installée. Souhaitez-vous d'abord la supprimer ?
IDS_NonAdminUninst= ne peut pas être désinstallé, car l'utilisateur ne dispose pas des privilèges administrateur sur cet ordinateur.
IDS_DELETE_ALL_DATA= Voulez-vous supprimer tous les fichiers de données de l'utilisateur? 



